
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Importer alle spor"; ObjectID = "100487"; */
"100487.title" = "Importer alle spor";

/* Class = "NSMenuItem"; title = "Miks til stereo"; ObjectID = "100488"; */
"100488.title" = "Miks til stereo";

/* Class = "NSTextFieldCell"; title = "Lyd:"; ObjectID = "100489"; */
"100489.title" = "Lyd:";
